/* Localized versions of Info.plist keys */

CFBundleName = "SimpleTeX4ht";
CFBundleShortVersionString = "Versione 3.1";
CFBundleGetInfoString = "3.1";
NSHumanReadableCopyright = "Copyright © 2004-2011 Yves Gesnel";
CFBundleHelpBookFolder = "Help";
CFBundleHelpBookName = "Aiuto SimpleTeX4ht";
